taurus_bzt/2020-07-17_10-02-20.734036/merged.yml
---
execution:
  concurrency: 1
  iterations: 1
  ramp-up: 1s
  scenario:
    properties:
      hostam`e: https://qa-secure.culqi.xyz/
    script: ../script_jmeter/performance_gateway.jmx
modules:
  blazemeter:
    token: '********'
reporting:
- module: blazemeter
  project: Culqi Tests
  report-name: prueba performance
  test: performance transaction
- filename: report.xml
  module: junit-xml